{
	"id": "1",
	"bookName": "You Can Win",
	"author": "Shiv Khera",
	"description": "There are no shortcut to success, inspiration and motivation are needed as much as hard work to be successful in life is how Shiv Khera put it in You Can Win, a book that has become an international bestseller. The core of this book is about improvising ones though processes by gaining from ancient wisdom and modern philosophy. Using both traditional and modern day concepts and ideologies, one can easily sort out their daily life problems with simple yet effective solutions.",
	"type": "Business, Strategy & Management",
	"image": "you-can-win-shiv-kera.JPG"
}

{
	"id":"2",
	"bookName":"2 States The Story of My Marriage",
	"author":"Chetan Bhagat",
	"description":"Love marriages around the world are simple. Boy loves girl. Girl loves boy. They get married. In India, there are a few more steps. Boy loves girl. Girl loves boy. Girls family has to love boy. Boys family has to love girl. Girls family has to love boys family. Boys family has to love girls family. Girl and boy still love each other. They get married.",
	"type":"Literature & Fiction",
	"image":""
}

{
	"id":"3",
	"bookName":"3 Mistakes Of My Life",
	"author":"Chetan Bhagat",
	"description":"Govind, a boy from Ahmedabad, dreams of owning a business. His friends, Ish and Omi, dream of cricket. To accommodate all their passions, the three entrepreneurs open a cricket shop.

	While Govind wants to make money and thinks big, Ish is all about nurturing Ali, a batsman with a rare gift. Omi knows his capabilities are limited and just wants to be with his friends.",
	"type":"Literature & Fiction",
	"image":""
}

{
	"id":"4",
	"bookName":"Half Girlfriend",
	"author":"Chetan Bhagat",
	"description":"Once upon a time, there was a Bihari boy called Madhav. He fell in love with girl called Riya. Madhav did not speak English well. Riya did.",
	"type":"Romance",
	"image":""
}

{
	"id":"5",
	"bookName":"I Too Had A Love Story",
	"author":"Ravinder Singh",
	"description":"Do love stories ever die?. . . How would you react when a beautiful person comes into your life, and then goes away from you . . . forever?",
	"type":"Literature & Fiction",
	"image":""
}